game_description = {
    'Лыжный курорт': (
        'Правительство нашей планеты хочет открыть филиал нашей суперуспешной сети горнолыжных курортов '
        'на планете Боннасис системы Процион. Мы запланировали открытие курорта на <Date>, но, к сожалению, '
        'местный управляющий оставляет желать лучшего. Вас, <user>, как прославленного торговца, мы просим дать '
        'ему наглядный урок управления курортом. Если вы сможете не более чем за 20 дней увеличить начальный '
        'капитал до некоторой суммы, то вы получите вознаграждение в размере 10.000 cr. Все детали вы узнаете на месте.',
        'Сложность: 40, из КР 2 Доминаторы',
        ' Квест включает в себя управление горнолыжным курортом, тратя деньги на строительство различных объектов и рекламу. '
        '\nИгрок должен заработать 1.000.000 кредитов в течение 20 "дней" внутри мини-игры, '
        'соблазняя все больше и больше гостей тратить свои деньги. Популярность должна поддерживаться, '
        'чтобы курорт не стал несостоятельным и не был закрыт. '
        '\nПосле получения требуемого 1.000.000 cr. игрок имеет возможность продолжить игру без ограничения по времени'),
    #'Тюрьма': (
    #    ' Вы попадаете в тюрьму',
    #    'Сложность: 50, из КР 2 Доминаторы'),
}
start_game = ('Начать сначала', 'Продолжить')
